/* Localized versions of Info.plist keys */

CFBundleName = "Count";
CFBundleShortVersionString = "Count version 0.1";
CFBundleGetInfoString = "Count version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
